{
    "Header": {
        "vota": {
            "texto": "VOTE",
            "slug": "/en/vote" 
        },
        "info": {
            "texto": "INFORMATION",
            "slug": "/en/info" 
        },
        "archivo": {
            "texto": "ARCHIVE",
            "slug": "/en/archive" 
        },
        "criteriosNominacion": {
            "texto": "NOMINATION CRITERIA",
            "slug": "https://drive.google.com/file/d/1D7IvIqMyqAoG58fuk8bc0JvhAmrWBbOK/view" 
        }
    },
    "WelcomeScreen": {
        "descripcion": "Streaming Community Awards for Spanish Speakers",
        "boton": "VOTE",
        "slug": "/en/vote"
    },
    "WelcomeText": {
        "titulo": "Welcome<br/> to the ESLAND Awards",
        "parrafoUno": "While the film industry has the Oscars and the music industry has the Grammys, <strong>streaming has the ESLAND Awards</strong>. These awards celebrate the creativity and talent of the best content creators in <strong>the Spanish-speaking community</strong>.",
        "parrafoDos": "Spain, Latin America, and Andorra come together for creators and their communities, to reminisce and relive <strong>some of the best moments of the year</strong>.",
        "parrafoTres": "After two successful ceremonies, one at the Palau de la Música Catalana in Barcelona, and another at the National Auditorium in Mexico City, we eagerly await <strong>the third edition in Andorra</strong>."
    },
    "EslandGuide": {
        "titulo": "GUIDE TO THE 3RD EDITION OF THE ESLAND AWARDS"
    },
    "Footer": {
        "legal": {
            "title": "LEGAL",
            "avisoLegal": {
                "texto": "Legal Notice",
                "slug": "/en/legal-notice"
            },
            "privacidad": {
                "texto": "Privacy",
                "slug": "/en/privacy"
            },
            "cookies": {
                "texto": "Cookies",
                "slug": "/en/cookies"
            }
        },
        "mapaWeb": {
            "title": "SITE MAP",
            "inicio": {
                "texto": "Home",
                "slug": "/en"
            },
            "informacion": {
                "texto": "Information",
                "slug": "/en/info"
            },
            "archivo": {
                "texto": "Archive",
                "slug": "/en/archive"
            }
        },
        "producidoPor": {
            "title": "PRODUCED BY"
        },
        "derechos": {
            "title": "© ESLAND 2021 - 2024 All rights reserved. - Website developed for educational purposes by Hugo Riveros."
        }
    },
    "Vota": {
        "titulo": "THE VOTING IS OPEN",
        "boton": "START VOTING NOW!",
        "descripcion": "The most crucial moment has arrived. <strong>Cast your vote in the 3rd Edition of the Awards</strong>. Here are some tips to ensure your votes are counted correctly:",
        "itemUno": "Vote, <strong>in order of preference</strong>, for up to 4 nominees per category.",
        "itemDos": "<strong>Voting in every category is not mandatory.</strong>",
        "itemTres": "While not mandatory, <strong>using ranked voting</strong> is recommended.",
        "itemCuatro": "Once you've made your choice, <strong>be sure to click “submit my votes”</strong>.",
        "itemCinco": "<strong>Remember to share your votes</strong> on social media.",
        "itemSeis": "Choose wisely and <strong>review your votes</strong>; you only get one chance.",
        "footer": "Voting will be open until Sunday, January 14th at 12:00 AM (Spanish time)"
    },
    "Archivo": {
        "startScreen": {
            "title": "PAST EDITIONS",
            "boton": "EXPERIENCE THE LAST GALA"
        },
        "palmares": {
            "boton1": "First Edition",
            "boton2": "Second Edition"
        },
        "galeria": {
            "title": "GALLERY",
            "description": "Capture some of the gala's most memorable moments that will go down in history.",
            "botonOpen": "DISCOVER THEM ALL",
            "botonClose": "SHOW LESS"
        },
        "estadisticas": {
            "title": "The ESLANDs by the numbers",
            "visualizaciones": "VIEWS",
            "prensa": "ARTICLES IN THE PRESS",
            "medios": "EARNED IN MEDIA COVERAGE"
        }
    },
    "Info": {
        "mainTitle": "ESLAND AWARDS",
        "teatro": {
            "title": "Unique recognition for creators and communities",
            "texto1": "The ESLAND Awards are a private initiative promoted by the famous streamer TheGrefg, aiming to support and recognize content creation in the Spanish-speaking sphere.",
            "texto2": "ESLAND is an acronym for SPAIN, LATIN AMERICA, AND ANDORRA, three regions that share a common language that unites them beyond any physical or virtual borders."
        },
        "premio": {
            "title": "THE CREATION AWARD",
            "texto1": "The trophy presented to the winners at the ceremony is <strong>a representation of the letter 'A' divided into three fragments</strong> , assembled as a futuristic gadget that builds the narrative of the event.",
            "texto2": "It's an artifact of unknown origin that provides <strong>tools and abilities for creation</strong>. It symbolizes the emancipation of talent through technology and the rise of content creators in the entertainment world."
        },
        "kitPrensa": {
            "title": "PRESS KIT",
            "logotipo": {
                "title": "LOGO AND TROPHY",
                "button": "DOWNLOAD NOW"
            },
            "fondos": {
                "title": "WALLPAPERS",
                "button": "DOWNLOAD NOW"
            },
            "prensa": {
                "title": "PRESS RELEASE",
                "button": "DOWNLOAD NOW"
            }
        }
    },
    "Cookies": {
        "politica": {
            "title": "COOKIE POLICY",
            "parrafo1": "This Cookie Policy is an integral part of the Legal Notice and Privacy Policy of the website www.premiosesland.com (hereinafter referred to as 'the Website'), which is owned by UBIQ S.L.U. (hereinafter referred to as 'UBIQ') with its registered office at Josep Viladomat Street, 4, Ed Sogas, 1-1 AD700 Escaldes Engordany. UBIQ is responsible for the cookies and the processing of personal data obtained through both its own and third-party cookies used on this Website.",
            "parrafo2": "The Website uses third-party analytical cookies, specifically Google Analytics, to analyze user activity and compile statistics for the purpose of improving the Website.",
            "parrafo3": "You can accept all cookies, reject them, or configure your preferences in the cookie settings panel. At any time, you can revoke your consent or change your cookie preferences by accessing the settings panel again. Additionally, you can prevent the download of cookies or delete those that have been installed by adjusting the settings in your browser, thus preventing the storage of cookies on your device. It is very important that you read and understand this cookie policy.",
            "parrafo4": "We inform you of the possibility that rejecting or disabling cookies may affect or limit your browsing experience or the services provided on this Website."
        },
        "queSon": {
            "title": "WHAT ARE COOKIES?",
            "parrafo1": "Cookies are small alphanumeric identifiers containing information that is installed on the user's device. They are downloaded to the user's web browser when a website is visited and serve primarily to recognize the user's device upon each subsequent visit to the Website. The main purpose of cookies is to improve website quality and offer better usage.",
            "parrafo2": "Cookies are small text files that are stored on the computer's hard drive and help to identify the user when they reconnect to the website. Their aim is to record the user's visit and save certain information. Their use is common and helps the website function more efficiently, providing greater personalization and analyzing user behavior."
        },
        "tipos": {
            "title": "TYPES OF COOKIES",
            "parrafo1": {
                "title": "1. According to the entity that manages them:",
                "texto": "First-party cookies are installed on the user's terminal from the domain managed by the website owner, while third-party cookies are installed from a domain managed by entities other than the website owner."
            },
            "parrafo2": {
                "title": "2. Depending on the duration of their activation:",
                "texto": "Session cookies collect and store data while the user accesses a website and are deleted once the session ends. Persistent cookies remain on the user's terminal for a predefined period by the cookie manager or until they are deleted by the user."
            },
            "parrafo3": {
                "title": "3. Technical cookies:",
                "texto": "These cookies allow the user to navigate a website and use its various options or services. They are necessary for the operation of the site and cannot be rejected."
            },
            "parrafo4": {
                "title": "4. Performance or functionality cookies:",
                "texto": "These cookies remember user preferences for tools found on the website, so you don't have to reconfigure the service each time you visit. Examples include volume settings for video or sound players and video transmission speeds compatible with your browser. Users may disable these cookies, but this may impact the proper functioning of the website's services."
            },
            "parrafo5": {
                "title": "5. Analytical or measurement cookies:",
                "texto": "These cookies allow the monitoring and analysis of user behavior on the website to collect statistical data and improve the site's functionality. Such cookies are generated by an external provider every time a user visits a website."
            },
            "parrafo6": {
                "title": "6. Advertising cookies:",
                "texto": "These cookies collect information about the display duration or frequency of advertising positions, interaction with them, or user browsing patterns and behavior. They help to form an advertising interest profile and allow the delivery of advertisements tailored to the user's interests."
            }
        },
        "bloquear": {
            "title": "REJECT, CONFIGURE, DISABLE, OR BLOCK COOKIES:",
            "parrafo1": "Through the initial banner or cookie settings panel, which is always active and accessible, users have the option to accept or reject cookies and configure their preferences for cookies that require their consent.",
            "parrafo2": "Users may revoke their initial consent or modify their preferences at any time by accessing the cookie settings panel.",
            "parrafo3": "Moreover, users can block or delete cookies installed on their computer by configuring their browser options.",
            "parrafo4": "Different browsers can be set to notify users of the receipt of cookies and, if desired, prevent their installation. Users can also check which cookies are installed and their expiration period, and delete them if necessary. Information on how to do this in relation to the most common browsers can be found at the following links:",
            "chrome": {
                "texto": "Chrome:",
                "link": "https://support.google.com/chrome/answer/95647?hl=es"
            },
            "explorer": {
                "texto": "For more information on managing cookies in Internet Explorer:",
                "link": "http://windows.microsoft.com/es-es/windows-vista/cookies-frequently-asked-questions"
            },
            "firefox": {
                "texto": "For more information on managing cookies in Mozilla Firefox:",
                "link": "https://support.mozilla.org/es/kb/habilitar-y-deshabilitar-cookies-sitios-web-rastrear-preferencias"
            },
            "safari": {
                "texto": "For more information on managing cookies in Safari:",
                "link": "http://www.apple.com/es/privacy/use-of-cookies"
            },
            "opera": {
                "texto": "For more information on managing cookies in Opera:",
                "link": "http://help.opera.com/Windows/11.50/es-ES/cookies.html"
            },
            "analytics": {
                "texto": "To stop being tracked by Google Analytics, visit:",
                "link": "http://tools.google.com/dlpage/gaoptout"
            }
        },
        "saberMas": {
            "title": "TO LEARN MORE ABOUT COOKIES",
            "parrafo1": {
                "texto": "You can learn more about online behavioral advertising and online privacy at the following link:",
                "link": "http://www.youronlinechoices.com/es"
            },
            "parrafo2": {
                "texto": "Data protection in Google Analytics",
                "link": "http://www.google.com/analytics/learn/privacy.html"
            },
            "parrafo3": {
                "texto": "How Google Analytics uses cookies:",
                "link": "https://developers.google.com/analytics/devguides/collection/analyticsjs/cookie-usage?hl=es#analyticsjs"
            }
        },
        "terceros": {
            "title": "THIRD PARTIES AND INTERNATIONAL TRANSFERS",
            "parrafo": "You can find information about the processing carried out by third parties and any potential data transfers to other countries by these third parties in the links provided in this cookie policy. Any applicable mechanisms for the regularization of international transfers, if they exist, will be detailed by these third parties."
        },
        "actualizaciones": {
            "title": "UPDATES AND CHANGES TO THE COOKIE POLICY",
            "parrafo": "UBIQ may modify this Cookie Policy based on legislative requirements, regulatory changes, or with the aim of adapting the policy to instructions issued by the Spanish Data Protection Agency and the European Data Protection Committee. Therefore, users are advised to periodically visit this page. Significant changes to this policy will be communicated on the Website."
        },
        "queCookies": {
            "title": "COOKIES USED ON THIS WEBSITE",
            "tabla": {
                "encabezados": {
                    "nombre": "NAME",
                    "caducidad": "EXPIRATION",
                    "proveedor": "PROVIDER",
                    "finalidad": "PURPOSE"
                },
                "fila1": {
                    "nombre": "_ga",
                    "caducidad": "2 years",
                    "proveedor": "Google",
                    "finalidad": "Used to distinguish users"
                },
                "fila2": {
                    "nombre": "_gid",
                    "caducidad": "24 hours",
                    "proveedor": "Google",
                    "finalidad": "Used to distinguish users"
                },
                "fila3": {
                    "nombre": "_ga_J8PJQBXG7J",
                    "caducidad": "2 years",
                    "proveedor": "Google",
                    "finalidad": "Used to maintain the session state"
                },
                "fila4": {
                    "nombre": "_gac_gb_J8PJQBXG7J",
                    "caducidad": "90 days",
                    "proveedor": "Google",
                    "finalidad": "Includes information related to the campaign. If you have linked your Google Analytics and Google Ads accounts, Google Ads website conversion tags will read this cookie, unless you disable it",
                    "masInfo": "More info"
                }
            }
        },
        "ultimaActualizacion": "Last updated: December 12, 2023."
    }
}
